package locator;

public class TestData {
    // Текст первого ответа
    public static String firstAnswer = "Сутки — 400 рублей. Оплата курьеру — наличными или картой.";
    // Текст второго ответа
    public static String secondAnswer = "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.";
    // Текст третьего ответа
    public static String thirdAnswer = "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.";
    // Текст четвертого ответа
    public static String fourthAnswer = "Только начиная с завтрашнего дня. Но скоро станем расторопнее.";
    // Текст пятого ответа
    public static String fifthAnswer = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.";
    // Текст шестого ответа
    public static String sixthAnswer = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.";
    // Текст седьмого ответа
    public static String seventhAnswer = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.";
    // Текст восьмого ответа
    public static String eighthAnswer = "Да, обязательно. Всем самокатов! И Москве, и Московской области.";

}
